"HZO_INFO" = "HazeOver automaticky zvýrazňuje okno aplikace v popředí ztlumením všech oken v pozadí.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min";
"ANIMATION_SEC" = "%@ s";

"DARKMODE_LABEL" = "Nastavení, která by měla mít oddělené hodnoty pro světlý a tmavý vzhled systému:";
"DARKMODE_COLOR" = "Barva";
"DARKMODE_BLUR" = "Rozostření";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "Ano";
"No" = "Ne";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "Ohodnotit HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Oznámit problém";

"APP_RULE_DISABLE" = "Vypnout při používání aplikace %@";
"Remove" = "Odstranit";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "Co je v HazeOveru nového";
"Show" = "Zobrazit";

"Trial Version" = "Zkušební verze";
"Buy Now" = "Koupit";
"Thank You" = "Děkujeme!";

"USAGE_LABEL" = "Délka použití ztlumení: %@";

// Displays Tab

"SECONDARY_DIM" = "Ztlumit všechna okna na displejích bez zaměření klávesnice";
"SECONDARY_HIGHLIGHT" = "Zvýraznit okna i na displejích bez zaměření klávesnice";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Nahrát";
"SHORTCUT_TEXT" = "Stiskněte klávesy";

// DisplayMockupView

"File" = "Soubor";
"View" = "Zobrazení";
"Window" = "Okno";
"Help" = "Nápověda";

// Touch Bar

"On" = "Zap.";
"Off" = "Vyp.";

// Customizable Menus

"TOGGLE_MENU" = "Zapnout nebo vypnout HazeOver";
"DISPLAYS_MENU" = "Sekundární monitor";
"INTENSITY_MENU" = "Intenzita";
"HELP_MENU" = "Užitečné tipy";
"ACTIONS_MENU" = "Nastavit akce…";
"CUSTOMIZE_MENU" = "Upravit nabídku…";
"RATE_MENU" = "Ohodnotit HazeOver";
"REPORT_MENU" = "Odeslat názor";
"SETTINGS_MENU" = "Nastavení…";
"QUIT_MENU" = "Ukončit prostředí HazeOver";
